points = 50
points = 100
points =150
print(points)

age = 156
print(age)

AGE = 200    # პითონი დიდ და პატარა ასოებს აღიქვავს სხვანაირად ამ შემთხვევაში მე რომ მიმეთითებინა პატარა ასოებით წლოვანება მაშინ ტერმინალში გამოიტანდა 

print(age) # არასწორია რადგან პატარა ასოა  

# სწორია 
print(AGE)


car=5
dog = 7
sum = car *dog

produqt = car / dog

print(car)

print(dog)

print(sum)
print(produqt)



# ამ დავალებებში ჩვენ ცვლადს შევუცვალეთ ბევრჯერ მნიშვნელობა ასევე შევასწორეთ შეცდომები და ცვლადები გავამრავლეთ გავყავით და დავპრინტეთ



